{
	"1": "В математике инков единица обозначалось в кипу в виде одного узла на свисающей нити. В кириллице числовое значение буквы а (азъ)",
	"2": "При помощи всего лишь ДВУХ спичек можно составить много символов, которые используются в математике. Например: Плюс, Знак умножения, Слово “перпендикулярно”, Слово “параллельно”, Символ “меньше/больше“, Римские цифры 2, 5, 10, 50",
	"3": "Для облегчения выполнения электропроводки, кабели проводов изготавливаются трехцветными. Монтаж сети предполагает применение кабеля с тремя проводами, обозначающими заземление, ноль и фазу.",
	"4": "В Китае, Корее и Японии число 4 считается несчастливым, так как созвучно слову «смерть». В этих странах этажи с номерами, оканчивающимися на четыре, почти всегда отсутствуют",
	"5": "Согласно Пифагору, число 5 - это совершенное число человеческого микрокосма. Аристотель также добавил 5-й элемент к 4-м стихиям (огонь, вода, воздух, земля) и назвал его эфиром, что стало основой большинства духовных практик древних алхимиков. Также число 5 имеет духовное значение и символизм в других культурах",
	"6": "Пчелы строят соты для хранения мёда в виде шестиугольника. Это не случайно. Сторона шестиугольника равна радиусу описанной окружности, таким образом, окружность строится и делится на 6 одним раствором циркуля",
	"7": "Число 7 считается самым счастливым числом. Существует 7 дней в неделе, 7 смертных грехов и семь добродетелей, 7 континентов, 7 цветов радуги, 7 музыкальных нот, 7 дней Творения и многое другое",
	"8": "Число 8 считается числом совершенства. Оно ассоциируется с бесконечностью, а у древних египтян считалось числом равновесия и космического порядка",
	"9": "Число 9 является НАИБОЛЬШЕЙ цифрой в математике. Хотя многие люди неправильно называют какое-нибудь многозначное число большой цифрой",
	"10": "У человека ДЕСЯТЬ пальцев на обеих руках. Именно это послужило причиной повсеместного распространения десятичной системы счисления",
	"11": "Спустя 11 лет, проведенных в школе, ты возможно получишь документ о среднем образовании (аттестат)",
	"12": "Юрий Гагарин — первый человек в мире, совершивший полёт в космическое пространство 12 апреля 1961 года. Этот день был объявлен праздником — Днём космонавтики",
	"13": "Число 13 стало символом дурного предзнаменования наряду с популярностью пятницы 13-го. Даже в наши времена, вы можете заметить, что во многих зданиях отсутствует 13-й этаж",
	"14": "Паспорт Российской Федерации обязаны иметь все граждане России, достигшие 14-летнего возраста",
	"15": "Знаменитую игру “15” можно и поныне встретить в магазинах игрушек. Изобретение этой игры ошибочно приписывают Сэму Лойду. Однако идея создания этой головоломки принадлежит не ему. Лойд объявил, что создал свою головоломку в 1891 году, однако уже в 1877 году эта головоломка была запатентована Нойесом Чепменом, прототип которой он разработал в 1974 году",
	"16": "В шахматах у каждого из игроков в начальной позиции имеется по 16 фигур",
	"17": "В двоичной системе счисления число 17 является ПАЛИНДРОМОМ и ЧИСЛОМ-ПЕРЕВЕРТЫШЕМ: 10001",
	"18": "Число 18 – это единственное натуральное число, равное удвоенной сумме своих цифр.18= 1+8+1+8",
	"19": "Все года прошлого (двадцатого) века начинались с числа 19",
	"20": "Основанием системы счисления у народов майя является число 20",
	"21": "Выдающийся французский математик, основатель современной высшей алгебры, ЭВАРИСТ ГАЛУА (1811–1832) прожил всего лишь двадцать один год. Но при этом он успел создать теорию групп, при помощи которой решил математическую проблему, с которой не могли справиться в течение многих лет математики всего мира",
	"22": "Число 22 – единственное двузначное число, у которого сумма его цифр равна их произведению: 2 + 2 = 2 * 2",
	"23": "Число 23 – это наименьшее многозначное число, которое само является ПРОСТЫМ и каждая из цифр которого – также ПРОСТОЕ число",
	"24": "Единственное число, сумма всех делителей которого является квадратом, периметр которого в свою очередь совпадает с самим числом (1 + 2 + 3 + 4 + 6 + 8 + 12 = 36; 6 х 4 = 24)",
	"25": "25 - наименьшее составное число, не представимое в виде разности двух простых",
	"26": "Суммой цифр 2 и 6 является восьмерка. Но это – совершенно особая ситуация. Если сочетание 1-7 дает восьмерку – мудрого лидера, сочетание 3-5 – свободного творца, а комбинация 4-4 – упрямого трудоголика, то 2-6 – это восьмерка лишь наполовину",
	"27": "Нумерологическое значение числа 27 сводится к тому, что если вы родились 27-го, то Число рождения сделало вас обладателем лидерских и управленческих талантов. Вы способны получить самое высокое образование, и не просто получить, а усвоить соответствующие знания и использовать их по назначению",
	"28": "В Советском Союзе было всего 28 съездов ЦК КПСС",
	"29": "Одно из двузначных чисел, у которого сумма его суммы цифр и их произведения дают в сумме это же самое число: (2 + 9) + (2 * 9) = 29",
	"30": "В таблице элементов Менделеева число 30 соответствует цинку. По библейскому преданию, Иуде Искариоту за предательство Иисуса дали 30 сребреников. А в 30 году до нашей эры римские войска захватили Египет, превратив его в провинцию Империи",
	"31": "При вставке троек перед первой тройкой будут получаться простые числа: 31, 331, 3331, 33331, 333331, 3333331, 33333331 - все простые",
	"32": "При 32 градусах по Фаренгейту замерзает вода (или тает лед), 32 – это ASCII-код пробела",
	"33": "Считается, что 33 года или “возраст Христа” – значимая дата в жизни каждого  человека. И дело даже не «божественном значении» этого числа, а, скорее всего, во внутренней трансформации, которую мы переживаем"
}
