<div class="see-now-main-data">
    <div class="data-title">
        <a href="#" class="data-title-link">Произведение искусства</a>
    </div>
    <div class="data-desc-2">
        <div class="see-now-img">
            <img src="img/arts/img_art_001.png" width="100">
        </div>
        <div class="see-now-text">
            <p class="art-title">Крик, Эдвард Мунк, 1893г.</p>
            <p class="art-text">Центральная фигура картины изображает фигуру человека, который обхватил руками лицо и широко раскрыл рот.
            Эта фигура очень примитивизирована, поэтому некоторые видят в ней некое бесполое существо, скелет, мумию или даже эмбриона.
            С помощью волнообразных линий художник изобразил звук крика, но непонятно, кричит ли это человек или же он в страхе и отчаянии от услышанного «крика природы», который разносится повсюду.</p>
        </div>
    </div>
</div>